[
  {
    "id": "11",
    "img": "images/shop/11.jpg",
    "title": "智能大棚大棚盛夏时如何管理？",
    "time": "19年4月",
    "desc": "夏日到来，大棚大棚内的冬春茬蔬菜进入了成长后期，越夏茬蔬菜进入了栽培初期，如何制定相应的办理办法呢？简单来说应把握好以下四点事项：\n\n    （一）强化肥水\n    立夏后，冬春茬蔬菜多已进入成长后期，不可避免地要呈现植株的阑珊，这时应加强办理，以尽量取得最高效益。可从养叶和护根两方面着手进行强化办理，每隔7-10天叶面喷施一次全养分的叶肥，及时供给蔬菜成长所需的养分。冲肥更不能只冲高氮化肥，可用芳润进行冲施，也可用硫酸钾复合肥合作复合型微生物菌肥进行冲施，以到达壮根促果，进步产值的意图。\n    （二）谨防病虫\n    作为冬春茬蔬菜，病虫防治不能放松，由于若任其发展，不只会下降该茬蔬菜的产值和效果，并且会添加大棚大棚中病原菌的数量，不利于下茬作物的出产。如番茄叶霉病可用加瑞农或世高级药剂喷雾防治，并要喷严喷透；再如细菌性病害可用铜制剂或链霉素进行喷雾防治。跟着温度增加，病毒病和虫灾更变成冬春茬蔬菜和越夏蔬菜的重要障碍，因而更要严格操控。\n（三）合理控温\n    关于冬暖大棚来说，当最低气温稳定在15℃之上时，应及时撤掉草帘或夜间不再进行掩盖，避免夜温过高，很多消耗养分而造成开花坐果不良。跟着温度的持续增加，迎风应加大通风量和通风时间。当迎风难以操控棚内温度的增加时，再将前脸处的通风口拉开，并采纳恰当遮阳降温的办法确保作物正常成长。关于拱棚来说，可根据实际状况选用以下几个方法以到达调控棚室环境，利于蔬菜成长的意图：一是顶膜不动仍用塑料薄膜，取走裙膜。这种方法用顶膜遮雨，下部方位通风透湿。二是顶膜不动仍用塑料薄膜，取走裙膜盖防虫网。这种方法用顶膜遮雨，能阻隔害虫，避免害虫损害棚内蔬菜，但棚内通风透湿程度较差，易呈现高温或高湿状况。三是去裙膜，保留塑料顶膜的基础上，外盖遮阳网，这种方法常用于越夏蔬菜的出产和育苗。"
  },
  {
    "id": "12",
    "img": "images/shop/12.jpg",
    "title": "智能大棚大棚内的喷灌系统如何规划？",
    "time": "19年4月",
    "desc": "为了确保软管微灌体系的正常运转，延伸微灌设备的运用年限，关键是要准确运用、保护和杰出的办理。\n1．设备办理\n微灌设备的运转办理，有必要严厉遵从设备运转的各项技术规范，准确地运用和保护微灌设备，初度运转和换茬设备后，应对取水池（堰、渠、塘等）水泵、管路进行全面修理、试压，以确保微灌设备的正常运转。\n2．保护和维护\n对软管微灌设备进行平常的查看和保护，维护是办理工作的重要内容，也是确保设备常常处于杰出运转状况、延伸设备运用寿命的重要环节。因而，加强对设备的修理和维护显得尤为重要。\n（1）对蓄水池等水源工程要进行常常修理维护，坚持设备无缺。\n（2）对蓄水池沉积的泥砂等污物应定时洗刷扫除。开敝式蓄水池的静水中藻类易于繁衍，在灌溉时节应定时向池中投施绿钒，使水中的绿钒浓度在0．1～1．0ppm摆布，以避免藻类繁殖。\n（3）水源中不得有超越0．8毫米的悬浮物，否则要设备过滤设备。\n（4）对水泵要按水泵运转规则进行修理和维护，在冬天运用时，注意避免冻坏水泵。\n（5）微灌运转期间，要定时对软管带进行全面完全的冲刷，洗净管内残留物和泥沙。冲刷时，翻开软管带尾端的扎头或堵头。冲刷好后，再将尾端扎头扎好，进入正常运转。\n（6）每次灌肥、药后，一定要灌一段时间清水，以清洁管道。\n（7）每茬作物灌溉期结束，用清水冲刷后，将软管从三通土取下。然后应将软管常按棚、厢编号分别卷成盘状，放在阴凉、避光、干燥的库房内，并避免鼠咬损坏，以备下次运用。\n\n"
  },
  {
    "id": "13",
    "img": "images/shop/13.jpg",
    "title": "大棚大棚蔬菜瓜果种植技术",
    "time": "19年4月",
    "desc": "连栋大棚"
  },
  {
    "id": "14",
    "img": "images/shop/14.jpg",
    "title": "连栋大棚",
    "time": "19年4月",
    "desc": "连栋大棚"
  },
  {
    "id": "15",
    "img": "images/shop/15.jpg",
    "title": "连栋大棚",
    "time": "19年4月",
    "desc": "连栋大棚"
  },
  {
    "id": "16",
    "img": "images/shop/16.jpg",
    "title": "连栋大棚",
    "time": "19年4月",
    "desc": "连栋大棚"
  }
]
