[
  {
    "id": "11",
    "img": "images/blog/1.jpg",
    "title": "智能大棚大棚盛夏时如何管理？",
    "time": "19年4月",
    "desc": "夏日到来，大棚大棚内的冬春茬蔬菜进入了成长后期，越夏茬蔬菜进入了栽培初期，如何制定相应的办理办法呢？简单来说应把握好以下四点事项：\n\n    （一）强化肥水\n    立夏后，冬春茬蔬菜多已进入成长后期，不可避免地要呈现植株的阑珊，这时应加强办理，以尽量取得最高效益。可从养叶和护根两方面着手进行强化办理，每隔7-10天叶面喷施一次全养分的叶肥，及时供给蔬菜成长所需的养分。冲肥更不能只冲高氮化肥，可用芳润进行冲施，也可用硫酸钾复合肥合作复合型微生物菌肥进行冲施，以到达壮根促果，进步产值的意图。\n    （二）谨防病虫\n    作为冬春茬蔬菜，病虫防治不能放松，由于若任其发展，不只会下降该茬蔬菜的产值和效果，并且会添加大棚大棚中病原菌的数量，不利于下茬作物的出产。如番茄叶霉病可用加瑞农或世高级药剂喷雾防治，并要喷严喷透；再如细菌性病害可用铜制剂或链霉素进行喷雾防治。跟着温度增加，病毒病和虫灾更变成冬春茬蔬菜和越夏蔬菜的重要障碍，因而更要严格操控。\n（三）合理控温\n    关于冬暖大棚来说，当最低气温稳定在15℃之上时，应及时撤掉草帘或夜间不再进行掩盖，避免夜温过高，很多消耗养分而造成开花坐果不良。跟着温度的持续增加，迎风应加大通风量和通风时间。当迎风难以操控棚内温度的增加时，再将前脸处的通风口拉开，并采纳恰当遮阳降温的办法确保作物正常成长。关于拱棚来说，可根据实际状况选用以下几个方法以到达调控棚室环境，利于蔬菜成长的意图：一是顶膜不动仍用塑料薄膜，取走裙膜。这种方法用顶膜遮雨，下部方位通风透湿。二是顶膜不动仍用塑料薄膜，取走裙膜盖防虫网。这种方法用顶膜遮雨，能阻隔害虫，避免害虫损害棚内蔬菜，但棚内通风透湿程度较差，易呈现高温或高湿状况。三是去裙膜，保留塑料顶膜的基础上，外盖遮阳网，这种方法常用于越夏蔬菜的出产和育苗。"
  },
  {
    "id": "12",
    "img": "images/blog/2.jpg",
    "title": "智能大棚大棚内的喷灌系统如何规划？",
    "time": "19年4月",
    "desc": "为了确保软管微灌体系的正常运转，延伸微灌设备的运用年限，关键是要准确运用、保护和杰出的办理。\n1．设备办理\n微灌设备的运转办理，有必要严厉遵从设备运转的各项技术规范，准确地运用和保护微灌设备，初度运转和换茬设备后，应对取水池（堰、渠、塘等）水泵、管路进行全面修理、试压，以确保微灌设备的正常运转。\n2．保护和维护\n对软管微灌设备进行平常的查看和保护，维护是办理工作的重要内容，也是确保设备常常处于杰出运转状况、延伸设备运用寿命的重要环节。因而，加强对设备的修理和维护显得尤为重要。\n（1）对蓄水池等水源工程要进行常常修理维护，坚持设备无缺。\n（2）对蓄水池沉积的泥砂等污物应定时洗刷扫除。开敝式蓄水池的静水中藻类易于繁衍，在灌溉时节应定时向池中投施绿钒，使水中的绿钒浓度在0．1～1．0ppm摆布，以避免藻类繁殖。\n（3）水源中不得有超越0．8毫米的悬浮物，否则要设备过滤设备。\n（4）对水泵要按水泵运转规则进行修理和维护，在冬天运用时，注意避免冻坏水泵。\n（5）微灌运转期间，要定时对软管带进行全面完全的冲刷，洗净管内残留物和泥沙。冲刷时，翻开软管带尾端的扎头或堵头。冲刷好后，再将尾端扎头扎好，进入正常运转。\n（6）每次灌肥、药后，一定要灌一段时间清水，以清洁管道。\n（7）每茬作物灌溉期结束，用清水冲刷后，将软管从三通土取下。然后应将软管常按棚、厢编号分别卷成盘状，放在阴凉、避光、干燥的库房内，并避免鼠咬损坏，以备下次运用。\n\n"
  },
  {
    "id": "13",
    "img": "images/blog/3.jpg",
    "title": "大棚大棚湿度科学控制方法",
    "time": "19年4月",
    "desc": "大棚蔬菜生产由于是在比较封闭的条件下进行的，其地面蒸发和作物蒸腾产生的水大都在棚内，所以棚内相对湿度显著高于露地。而棚内空气湿度过大又是病害多发危害严重的主要原因之一，因此科学控制棚内湿度是大看法完全一致栽培中重要的一环。以下介绍几种有效控制棚内湿度的方法。 A、深沟高畦栽培 即棚栽时宜选地势高、排水方便的地块。整地时一定要开好棚四周的排水沟，棚内采取深沟高畦栽培方式，畦高30厘米，以便滤水排渍。 B、天膜用无滴膜或防滴水剂，即大棚膜用无滴膜或防滴水剂处理，以防棚内下雨，防滴水剂是一种药剂，喷在薄膜上即具无滴膜的功能。 C、地面全地膜覆盖法，即畦面和沟全用地膜覆盖，此法可降湿20-30％。 D、自然通风法：即在保证幼苗不受冻害的前提下尽量多通风来排湿。 E、病虫防治无水施药法：即采用药土、烟熏法来防治病虫害。既可有效地防治病虫害，又能控制土壤湿度和空气湿度。 "
  },
  {
    "id": "14",
    "img": "images/blog/4.jpg",
    "title": "连栋大棚大棚大棚菜地施肥要注意土壤变化",
    "time": "19年4月",
    "desc": "大棚大棚蔬菜与露地栽培相比对肥料的质量与数量要求更加严格，如施肥不当会造成土壤的盐渍化、酸性化和养分比例失调等障碍。针对大棚大棚的土壤障碍，在施肥技术上应采取以下措施： 1.增施有机肥，特别是施用纤维较多的粗肥，为蔬菜生长提供全面营养，增强土壤养分的缓冲能力，防止盐分聚集，延缓土壤盐渍化过程。 2.蔬菜收获后，土壤深耕翻，把富含盐类的表土翻入下层，相对含盐较少的下层土壤翻到上层，以减轻盐害。 3.利用换茬空隙揭去薄膜，通过日晒雨淋或大水漫灌，使土壤表层盐分淋溶至深层。 4.大力推广配方施肥。根据土壤养分含量状况、蔬菜产量水平及需肥规律，合理施氮、磷、钾及微量元素肥料，既可协调土壤养分平衡，又可减缓土壤盐渍化和酸性化。 5.基肥深施，追肥限量。基肥通过耕翻施到表土以下，以免增加含盐量，化肥追施时应尽量少吃多餐。 6.大力提倡根外追肥。用于根外追肥既不增加土壤盐渍化和酸性化，又能为蔬菜生长提供养分。"
  },
  {
    "id": "15",
    "img": "images/blog/5.jpg",
    "title": "大棚苗床半固定式栽培床",
    "time": "19年4月",
    "desc": "1.固定式苗床特点 固定式苗床为现场组装式结构，结构简单，装拆方便；苗床支架及边框材料采用国产优质热镀锌钢材；床面采用优质热镀锌钢板网经钝化处理，经久耐用；床身刚度较大，在大棚内固定时基本不需土建施工。使用寿命，编织网部分10年，其它结构15年。 2.半固定式栽培床：苯板苗床 该型栽培床较普通固定式栽培床提高了土地利用率，防锈性能较好。而其建设成本又低于一般的移动式栽培床，适合劳动力较便宜的地区使用。该型栽培床采用322热镀锌钢管做为支腿，通过连接件支撑着专用T形铝合金边框。床面由675345规格的硬质聚苯乙烯（EpS）穴盘架在T形铝合金边框间拼成，床面高0.7m。 该型栽培床在非育苗季节可将穴盘倒置形成平面栽培床，用于种植盆花类作物，利于实现倒茬和种植品种的更换。该型栽培床的床面是由穴盘拼接而成的，因此可借助人工腾挪穴盘形成工作通道，从而部分地实现移动式栽培床的功能。 3.简易固定式栽培床：铁丝托架苗床 该型简易固定式栽培床适用于种植盆花类作物。栽培床采用322热镀锌钢管做为支腿，通过40404的角钢制成的床面横撑架起若干道圆钢组成栽培床床面，床面高0.7m。花盆直接架在圆钢间，相邻两条圆钢的间距须按照花盆的直径确定。栽培床的床面横撑及圆钢均刷防锈底漆并涂银粉面漆处理。该型栽培床的床宽为1.4-1.8米，长度可依据用户要求订做。"
  },
  {
    "id": "16",
    "img": "images/blog/6.jpg",
    "title": "适宜冬季大棚大棚种植的四种方法",
    "time": "19年4月",
    "desc": "湿度条件塑料大棚大棚在生产过程中完全靠人工灌溉，不受自然降水的影响，可完全根据栽培作物不同生育阶段对水分的要求供给适宜的水分，这是容易获得高产稳产的原因之一。 大棚大棚内的空气湿度比露地高，空气湿度来自土壤水分的蒸发和作物的蒸腾，早春通风量少，密闭时间长，空气湿度高，有时超过90%,自天60%一80%，对有些蔬菜容易发生气传病害。所以浇水宜在晴天上午进行，浇水后加强通风，对果菜类蔬菜最好采用高垄、高畦覆盖地膜。 2.大棚大棚的气流运动大棚不通风时气流仍然流动，由地面向高处流动的气流汇集到棚顶，称为基木气流。基木气流不断向棚顶最高处流动，到棚顶后再折回向下流动到地面，补充AL木气流上升后形成的空隙，称回流气流。 3.大棚大棚密闭时气流的流速低，通风后受风速的影响流速提高，流经作物叶层的新鲜空气增多，二氧化碳得到补充，可见通风是大棚生产的重要技术措施。 4.在多云的天气，回流气流从棚顶中部向地面回流时，有时强烈阳光突然露出云层，照射棚面，回流气流被迅速加热.使温度升高，所以多云天气不注意通风很容易受到高温的不良影响。"
  }
]
